jorgebucaran/fisher
jorgebucaran/autopair.fish
jethrokuan/z
PatrickF1/fzf.fish
gazorby/fish-abbreviation-tips
jhillyerd/plugin-git
oh-my-fish/plugin-cd
oh-my-fish/plugin-brew
oh-my-fish/plugin-extract
vincentjames501/fish-kill-on-port
OakNinja/MakeMeFish
benc/pkg-mvn
oh-my-fish/plugin-rustup
deather/omf-sdk
h-matsuo/fish-color-scheme-switcher
IlanCosman/tide@v5
branchvincent/tide-show-on-cmd
